[
  {
    "start": 1.103,
    "end": 7.603,
    "hebrew": "אָשִׁיב עַל שְׁאֵלוֹת צַדִּיקִים אֶל דְּבָרִים מַעֲשִׂיִּים מַה שֶׁנִּשְׁאָלִים כָּל הַזְּמַן בְּעִנְיְנֵי אֲבֵלוּת.",
    "french": "Je vais répondre aux questions des Justes concernant les aspects pratiques qui sont constamment posées au sujet du deuil.",
    "section_title": "הַקְדָּמָה",
    "source": "הקדמה"
  },
  {
    "start": 8.103,
    "end": 11.603,
    "hebrew": "הַשָּׁבוּעַ וּבַבֹּקֶר הַבָּאִים שׁוֹאֲלִים אוֹתִי אֶת הַשְּׁאֵלָה:.",
    "french": "Cette semaine et les matins à venir, on me pose la question:.",
    "section_title": "הַקְדָּמָה",
    "source": "הקדמה"
  },
  {
    "start": 12.103,
    "end": 17.603,
    "hebrew": "בְּסָעִיף א' נֶאֱמַר דָּבָר קְצָת מוּזָר בִּרְשִׁימַת הַדְּבָרִים הָאֲסוּרִים לְאָבֵל בַּשִּׁבְעָה.",
    "french": "Dans le paragraphe 'Aleph', il est dit quelque chose d'un peu étrange dans la liste des choses interdites à l'endeuillé pendant la Shiva.",
    "section_title": "א. יְצִיאָה מִן הַבַּיִת בַּשִּׁבְעָה",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שפ״ג"
  },
  {
    "start": 18.103,
    "end": 23.603,
    "hebrew": "כָּתוּב שָׁם שֶׁאֶפְשָׁר לָצֵאת מֵהַבַּיִת, וְכָכָה הוּא מַתְחִיל אֶת הַסָּעִיף הָרִאשׁוֹן.",
    "french": "Il y est écrit qu'il est possible de sortir de la maison, et c'est ainsi qu'il commence le premier paragraphe.",
    "section_title": "א. יְצִיאָה מִן הַבַּיִת בַּשִּׁבְעָה",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שפ״ג"
  },
  {
    "start": 24.103,
    "end": 31.603,
    "hebrew": "וּמַה שֶׁכָּתוּב שֶׁלֹּא יוֹצְאִים בַּשָּׁבוּעַ הָרִאשׁוֹן, הַכַּוָּנָה הִיא שֶׁלֹּא יוֹצְאִים לְבֵית הַכְּנֶסֶת, וְזֶה מְפֹרָשׁ בַּיְרוּשַׁלְמִי.",
    "french": "Et ce qui est écrit concernant l'interdiction de sortir pendant la première semaine fait référence à ne pas se rendre à la synagogue, comme c'est explicitement mentionné dans le Talmud de Jérusalem.",
    "section_title": "א. יְצִיאָה מִן הַבַּיִת בַּשִּׁבְעָה",
    "source": "יְרוּשַׁלְמִי מוֹעֵד קָטָן פֶּרֶק ג׳"
  },
  {
    "start": 32.103,
    "end": 35.603,
    "hebrew": "יֵשׁ עִנְיָן שֶׁל תְּפִלָּה בְּמִנְיָן בְּבֵית הָאָבֵל.",
    "french": "Il y a la question de la prière en minyan dans la maison de l'endeuillé.",
    "section_title": "ב. תְּפִלָּה בְּמִנְיָן",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שפ״ד"
  },
  {
    "start": 36.103,
    "end": 39.103,
    "hebrew": "זֶה מִנְהָג קָדוּם וּמְקֻבָּל בִּקְהִלּוֹת יִשְׂרָאֵל.",
    "french": "C'est une coutume ancienne et acceptée dans les communautés juives.",
    "section_title": "ב. תְּפִלָּה בְּמִנְיָן",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שפ״ד"
  },
  {
    "start": 39.603,
    "end": 45.603,
    "hebrew": "בְּשַׁבָּת רַשַּׁאי הָאָבֵל לָצֵאת לְבֵית הַכְּנֶסֶת, כִּי אֲבֵלוּת בְּפַרְהֶסְיָה אֵינָהּ נוֹהֶגֶת בְּשַׁבָּת.",
    "french": "Le Chabbat, l'endeuillé est autorisé à se rendre à la synagogue, car le deuil en public n'est pas observé pendant Chabbat.",
    "section_title": "ג. מִנְיָן בְּשַׁבָּת בְּבֵית הָאָבֵל",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שצ״ג"
  },
  {
    "start": 46.103,
    "end": 50.603,
    "hebrew": "וְיֵשׁ מְקוֹמוֹת שֶׁנָּהֲגוּ לַעֲשׂוֹת מִנְיָן בְּבֵית הָאָבֵל גַּם בְּשַׁבָּת.",
    "french": "Et il y a des endroits où l'on a l'habitude de faire un minyan dans la maison de l'endeuillé même pendant Chabbat.",
    "section_title": "ג. מִנְיָן בְּשַׁבָּת בְּבֵית הָאָבֵל",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שצ״ג"
  },
  {
    "start": 51.103,
    "end": 59.103,
    "hebrew": "יֵשׁ מִן הַפּוֹסְקִים שֶׁחָשְׁשׁוּ שֶׁהַדָּבָר יַבְלִיט אֲבֵלוּתוֹ שֶׁל אָדָם בְּפַרְהֶסְיָה, וּלְפִיכָךְ הֶעְדִּיפוּ שֶׁהָאָבֵל יֵצֵא לְבֵית הַכְּנֶסֶת.",
    "french": "Certains décisionnaires craignaient que cela ne mette trop en évidence le deuil d'une personne en public, et ont donc préféré que l'endeuillé se rende à la synagogue.",
    "section_title": "ג. מִנְיָן בְּשַׁבָּת בְּבֵית הָאָבֵל",
    "source": "פִּתְחֵי תְשׁוּבָה יוֹרֶה דֵּעָה סִימָן שצ״ג"
  },
  {
    "start": 59.603,
    "end": 65.103,
    "hebrew": "אוּלָם בִּזְמַנִּים וּמְקוֹמוֹת שֶׁיֶּשְׁנוֹ מִנְיָן קָבוּעַ בַּבַּיִת, אֵין רוֹאִים בְּכָךְ בְּעָיָה.",
    "french": "Cependant, dans les périodes et les lieux où il y a un minyan régulier à la maison, on n'y voit pas de problème.",
    "section_title": "ג. מִנְיָן בְּשַׁבָּת בְּבֵית הָאָבֵל",
    "source": "פִּתְחֵי תְשׁוּבָה יוֹרֶה דֵּעָה סִימָן שצ״ג"
  },
  {
    "start": 65.603,
    "end": 75.603,
    "hebrew": "הָעִקָּר לְהִמָּנַע מִיְּצִיאָה בִּימֵי הַשִּׁבְעָה, אֶלָּא אִם כֵּן יֵשׁ צֹרֶךְ גָּדוֹל (כְּגוֹן הֶעְדֵּר מָקוֹם, צֹרֶךְ לִנְסֹעַ הַבַּיְתָה, בְּעָיוֹת נַפְשִׁיּוֹת, אוֹ הִשְׁתַּתְּפוּת בְּהַלְוָיָה שֶׁל קָרוֹב מִדַּרְגָּה רִאשׁוֹנָה וְכַדּוֹמֶה).",
    "french": "Le principe est d'éviter de sortir pendant les jours de Shiva, sauf en cas de grande nécessité (comme l'absence de place, le besoin de rentrer chez soi, des problèmes psychologiques, ou la participation à l'enterrement d'un proche au premier degré, etc.",
    "section_title": "ד. סִכּוּם הַדְּבָרִים לְמַעֲשֶׂה",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שפ״ג"
  },
  {
    "start": 76.103,
    "end": 81.103,
    "hebrew": "נוֹהֲגִים לְשַׁנּוֹת מָקוֹם בְּבֵית הַכְּנֶסֶת כְּדֶרֶךְ בִּטּוּי לְהַכְנָעָה וּלְצַעַר הָאָבֵל.",
    "french": "On a l'habitude de changer de place à la synagogue comme expression d'humilité et de la peine de l'endeuillé.",
    "section_title": "ה. שִׁנּוּי מָקוֹם בְּבֵית הַכְּנֶסֶת",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שצ״ג"
  },
  {
    "start": 81.603,
    "end": 84.603,
    "hebrew": "מֶשֶׁךְ הַשִּׁנּוּי תָּלוּי בַּמִּנְהָגִים הַשּׁוֹנִים.",
    "french": "La durée de ce changement dépend des différentes coutumes.",
    "section_title": "ה. שִׁנּוּי מָקוֹם בְּבֵית הַכְּנֶסֶת",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שצ״ג"
  },
  {
    "start": 85.103,
    "end": 93.603,
    "hebrew": "אֵין לְשַׁנּוֹת לְמָקוֹם מְכֻבָּד יוֹתֵר (לְמַעְלָה), אֶלָּא צָרִיךְ לָשֶׁבֶת בְּמָקוֹם נָמוּךְ יוֹתֵר אוֹ לְפָחוֹת שׁוֹנֶה מִן הָרָגִיל.",
    "french": "Il ne faut pas changer pour une place plus honorable (plus haut), mais il faut s'asseoir à une place plus basse ou au moins différente de l'habitude.",
    "section_title": "ה. שִׁנּוּי מָקוֹם בְּבֵית הַכְּנֶסֶת",
    "source": "פִּתְחֵי תְשׁוּבָה יוֹרֶה דֵּעָה סִימָן שצ״ג"
  },
  {
    "start": 94.103,
    "end": 100.103,
    "hebrew": "אִם יוֹצְאִים בִּימֵי הַשִּׁבְעָה - יֵשׁ לְהַעֲדִיף בְּשָׁעָה מְאֻחֶרֶת אוֹ בְּאֹפֶן צָנוּעַ.",
    "french": "Si l'on sort pendant les jours de Shiva - il est préférable de le faire à une heure tardive ou de manière discrète.",
    "section_title": "ו. הַנְחָיוֹת מַעֲשִׂיּוֹת לִיצִיאָה בַּשִּׁבְעָה",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שפ״ג"
  },
  {
    "start": 100.603,
    "end": 105.603,
    "hebrew": "הַכֹּל לְפִי מַה שֶׁיַּדְרִיךְ מוֹרֵה הוֹרָאָה בְּכָל מָקוֹם וּמִנְהֲגֵי הַקְּהִלָּה.",
    "french": "Tout dépend de ce que conseille l'autorité rabbinique locale et des coutumes de la communauté.",
    "section_title": "ו. הַנְחָיוֹת מַעֲשִׂיּוֹת לִיצִיאָה בַּשִּׁבְעָה",
    "source": "שֻׁלְחָן עָרוּךְ יוֹרֶה דֵּעָה סִימָן שפ״ג"
  }
]